const ajudantes = () => { 
	return `           
╔══🔔〘 𝐀𝐉𝐔𝐃𝐀𝐍𝐓𝐄𝐒 𝐄 𝐏𝐀𝐑𝐂𝐄𝐑𝐈𝐀𝐒 〙🔔══
║
╠══════🥵〘 𝐏𝐀𝐑𝐂𝐄𝐈𝐑𝐎𝐒 〙🥵═══════
╠➥𝐾𝐴𝑁𝑇 𝐿𝑆
╠➥
╚═══════════════════════════
╔═════⚡〘 𝐄𝐃𝐈𝐓𝐎𝐑𝐄𝐒 〙⚡════════
╠➥QUICK EDIT
╠➥𝐾𝐴𝑁𝑇 𝐿𝑆
╚═══════════════════════════
╔═❤️〘 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌𝐒 〙❤️══
╠➥Instagram DA GUILDA
╠➥@ZERO011
╚═══════════════════════════
╔═══════💵Patrocinios💵═════════
║
╠➥VINI MODz
╠➥MATH MODz
║
╠═══════════════════════════
╠➥ 𝐂𝐑𝐈𝐀𝐃𝐎 𝐏𝐎𝐑  𝐾𝐴𝑁𝑇 𝐿𝑆
╠➥ *wa.me/5571982507697*
║
╚════════〘  𝐾𝐴𝑁𝑇 𝐿𝑆 〙═════════
`
}
exports.ajudantes = ajudantes